[
    {
        "testName": "4KScore",
        "informacion": "El test 4Kscore analiza en sangre el PSA, PSA libre, PSA intacto y calicreína Humana 2 sumado a la edad y tacto rectal.\n\nMejora el valor predictivo positivo del PSA, disminuye el número de biopsias innecesarias.\n\nPunto de corte 7,5 % para decidir la realización de la biopsia\n\nMenor a 7,5%, control evolutivo, bajo riesgo de un tumor significativo.\n\nVentajas:\n1. Método no invasivo (muestra de sangre)\n2. Evita biopsias innecesarias (30-60%)\n3. Superior al PSA, PSA L/Total y PSA D para diagnosticar CaP\n4. Capacidad de predecir CaP Gleason 7 o mayor\n\nDesventajas:\n1. Mayores costos\n2. Resultados se afectan por inhibidores de la 5 alfa reductasa. Requiere interrupción del tratamiento por 6 meses\n\nReferencias:\n1. Mayores costos\n2. Resultados se afectan por inhibidores de la 5 alfa reductasa. Requiere interrupción del tratamiento por 6 meses\n\nSolicitar referencias a ",
        "conducta": "4KScore mayor a 7,5%: indica biopsia prostática",
        "logistica": "Muestra de sangre, sin preparación previa\n\nResultados en 5-7 días\n\nReporte gráfico en español y reporte clínico en inglés\n\nNo se puede indicar si el paciente está en tratamiento con inhibidores de la alfa 5 reductasa, se requiere interrupción de 6 meses previo\n\nNo puede haberse realizado un TR durante las 96 horas antes"
    },
    {
        "testName": "SelectMDX",
        "informacion": "Estudio genético en orina, identifica la expresión de HOXC6 y DLX1. Modelo multimodal que incorpora los genes como biomarcadores urinarios, suma edad, PSA, densidad de PSA, historia familiar e historia de biopsias prostáticas, logrando un VPN de 98% y evitando un 53% de biopsias innecesarias.\n\nEl resultado se expresa como la probabilidad de CaP global y CaP alto riesgo (en%), no existiendo un punto de corte establecido.\n\nVentajas:\n1. Alto VPN para tumores clínicamente significativos\n2. Método no invasivo\n3. Evita repetición de biopsias innecesarias\n\nDesventajas:\n1. Mayores costos\n2. No existe un punto de corte establecido que facilite el accionar del urólogo\n\nReferencias:\n1. Mayores costos\n2. No existe un punto de corte establecido que facilite el accionar del urólogo\n\nSolicitar referencias a",
        "conducta": "Informa probabilidad (en %) de tumor alto y bajo riesgo\n\nCon estos datos decidir biopsia prostática",
        "logistica": "Muestra orina, después de masaje prostático por medio de TR\n\nResultados en 7 días\n\nReporte en inglés\n\nNo se puede indicar si el paciente está en tratamiento con inhibidores de la alfa 5 reductasa, se requiere interrupción de 6 meses previo\n\nPSA Total previo del paciente de no más de 6 meses antigüedad\n\nSi hay Biopsia previa, antigüedad mínima de 3 meses\n\nSe requiere aportar ultimo valor de PSA total, volumen prostático, antecendentes familiares de CaP, raza"
    },
    {
        "testName": "ConfirmMDX",
        "informacion": "Busca en cada cilindro de la biopsia la metilación de los genes GSTP1, APC y RASSF1 asociados a la presencia de CaP.\n\nDe encontrar metilación positiva en algún cilindro, se recomienda la re biopsia dirigida al sector del cilindro comprometido.\n\nVentajas:\n1. No invasivo (se analiza el tejido de la biopsia)\n2. Sensibilidad 68% y especificidad de 64%\n3. VPN de 90% para CaP y 96% para CaP de Alto Grado\n4. 64% menos de biopsias\n5. Guía la re biopsia a la zona donde se encontraron las alteraciones en la metilación\n\nDesventajas:\n1. Aumenta los costos\n\nReferencias:\n1. Aumenta los costos\n\nSolicitar referencias a ",
        "conducta": "Metilación positiva en algún cilindro: indicar biopsia prostática dirigida",
        "logistica": "Muestra de tejido de la Biopsia que dio resultado negativo (ò HGPIN ò ASAP)\n\nResultados en 20 días\n\nReporte en inglés\n\nAntigüedad máxima de la biopsia: 24 meses"
    },
    {
        "testName": "Oncotype",
        "informacion": "Análisis genómico que evalúa en la biopsia la expresión de 17 genes (12 asociados a diferentes vías de génesis tumoral y 5 genes de referencia).\n\nSe indica en pacientes con CaP de bajo o muy bajo riesgo en los que se quiere optar por una vigilancia activa ya que es un predictor de tumores con Gleason igual o mayor a 7, tumores no confinados a la próstata, recurrencia bioquímica y metástasis a distancia.\n\nGPS de bajo o muy bajo riesgo se pueden incluir en vigilancia activa.\n\nGPS de riesgo intermedio habrá que proponerles tratamientos radicales\n\nVentajas:\n1. No invasivo (se analiza el tejido de la biopsia)\n2. El GPS es un buen marcador pronóstico ya que predice patología adversa y recurrencia\n3. Respalda la decisión de Vigilancia Activa\n\nDesventajas:\n1. Aumenta los costos\n2. Limitaciones:\nEl tejido biópsico no puede haber recibido Radioterapia. El GPS fue validado en pacientes no tratados con inhibidores de la 5 alfa reductasa. NO se conoce si existe o no efecto en el GPS del tratamiento con inhibidores de la 5 alfa reductasa, por tanto se recomienda no realizar la prueba en estos pacientes.\n\nSolicitar referencias a",
        "conducta": "GPS de muy bajo riesgo o bajo riesgo: sugerir VA.\n\nGPS de riesgo bajo intermedio: sugerir PR o RT (en casos seleccionados puede considerarse terapia focal o vigilancia activa)",
        "logistica": "Muestra de tejido de la Biopsia, bloque de mayor compromiso tumoral\n\nResultados en 14 días\n\nReporte en inglés\n\nAntigüedad máxima de la biopsia: 3 años\n\nSe requiere reporte de Anatomía Patológica\n\nNo se acepta tejido de RTU\n\nNo se puede realizar sobre tejido que fue sometido a Radioterapia\n\nCriterios de Inclusión\n\nNCCN Muy bajo riesgo (debe presentar TODOS los siguientes criterios):\n- Gleason Score ≤ 6\n- PSA < 10 ng/mL\n- Estadio clínico T1c\n- Menos de 3 cilindros/filamentos positivos, ≤ 50% compromiso tumoral en cualquier cilindro/filamento\n- PSA densidad < 0.15 ng/mL/g\n\nNCCN Bajo riesgo (debe presentar TODOS los siguientes criterios):\n- Gleason Score ≤ 6\n- PSA < 10 ng/mL\n- Estadio Clínico T1c-T2a\n\nNCCN Riesgo intermedio (debe cumplir UNO de los siguientes criterios):\n- Gleason Score ≤ 6, Y\n* Estadio Clínico T2b-T2c, O\n* PSA 10-20 ng/mL\n- Gleason Score 3+4, Y todo lo siguiente:\n* Estadio Clínico T1c-T2c\n* PSA ≤ 20 ng/mL\n- Gleason Score 4+3, Y todo los siguiente:\n* Estadio Clínico T1c-T2c\n* PSA ≤ 20 ng/mL"
    },
    {
        "testName": "Decipher",
        "informacion": "El Clasificador Genómico Decipher, evalúa la expresión de 22 genes vinculados a diferentes vías biológicas del CaP. Brinda información que permite establecer con mayor precisión el riesgo de un tumor localizado, y por ende definir con más argumentos el o los tratamientos a realizar.\n\nSi el resultado es bajo riesgo genético se puede optar, dependiendo del riesgo clásico, por una vigilancia activa o un tratamiento radical.\n\nUn resultado de alto riesgo genético sugiere un tratamiento multimodal.\n\nVentajas:\n1. No aumenta invasividad (se utiliza tejido)\n2. Nos permite establecer con mayor precisión el riesgo tumoral, y por ende, definir con mayor certeza el tratamiento\n\nDesventajas:\n1. Aumenta los costos\n\nReferencias:\n1. Aumenta los costos\n\nSolicitar referencias a",
        "conducta": "Bajo riesgo y NCCN bajo: sugerir VA.\n\nBajo riesgo y NCCN intermedio o alto: sugerir RT o PR.\n\nAlto riesgo y cualquier NCCN: sugerir terapia intensificada o multimodal",
        "logistica": "Muestra de tejido de la Prostatectomía Radical, bloque de mayor compromiso tumoral\n\nResultados en 22 días\n\nReporte en inglés\n\nAntigüedad máxima del tejido: 5 años\n\nSe requiere reporte de Anatomía Patológica\n\nNo se puede realizar sobre tejido que fue sometido a Radioterapia\n\nCriterios de Inclusión\n\nNCCN Muy bajo riesgo (debe presentar TODOS los siguientes criterios):\n- Gleason Score ≤ 6\n- PSA < 10 ng/mL\n- Estadio clínico T1c\n- Menos de 3 cilindros/filamentos positivos, ≤ 50% compromiso tumoral en cualquier cilindro/filamento\n- PSA densidad < 0.15 ng/mL/g\n\nNCCN Bajo riesgo (debe presentar TODOS los siguientes criterios):\n- Gleason Score ≤ 6\n- PSA < 10 ng/mL\n- Estadio Clínico T1c-T2a\n\nNCCN Riesgo intermedio (debe cumplir UNO de los siguientes criterios):\n- Gleason Score ≤ 6, Y\n* Estadio Clínico T2b-T2c, O\n* PSA 10-20 ng/mL\n- Gleason Score 3+4, Y todo lo siguiente:\n* Estadio Clínico T1c-T2c\n* PSA ≤ 20 ng/mL\n- Gleason Score 4+3, Y todo los siguiente:\n* Estadio Clínico T1c-T2c\n* PSA ≤ 20 ng/mL"
    }
]